[Version]
7.7

[Main]	
Item0000=Velkommen til HP Recovery Manager. Du kan bruge dette værktøj til at få din computer op at køre igen, hvis den ikke virker som normalt.
Item0001=Jeg behøver hjælp med det samme
Item0002=Jeg vil foretage vedligeholdelsesopgaver
Item0003=Jeg vil kontakte HP-kundesupport
Item0004=Jeg vil træffe sikkerhedsmæssige forholdsregler
Item0005=Windows Systemgendannelse
Item0006=Gendan systemet til en tidligere dato
Item0007=Windows Genoprettelsesmiljø
Item0008=Genstart og få adgang til Windows Genoprettelsesmiljø for at opdatere billedet eller gendanne systemet til dets oprindelige fabriksindstillinger
Item0009=Sikkerhedskopiering af fil
Item0010=Sikkerhedskopiér dine personlige data
Item0011=Gendannelse af minimeret billede
Item0012=Gendan kun operativsystem, drivere og udvalgt software (rent billede)
Item0013=Kør computertjek
Item0014=Brug værktøjet Hardwarediagnosticering til at diagnosticere computerens hukommelse, harddisk osv...
Item0015=Oprettelse af gendannelsesmedier
Item0016=Opret en række gendannelsesmedier til dit system
Item0017=Fjern gendannelsespartition
Item0018=Slet det fabriksinstallerede softwaresikkerhedskopierings-image for at frigøre harddiskplads
Item0019=Nulstilling til fabriksindstillinger
Item0020=Nulstil computeren ved at slette alt indhold på harddisken og gendanne de oprindelige fabrikstilstande
Item0021=Foretag vedligeholdelse af computeren
Item0022=Foretag fejlfinding, hent opdateringer og lær om computeren
Item0023=Få hjælp fra HP
Item0024=Vis kontaktoplysninger for HP-kundesupport
Item0025=Vis kontaktinformation
Item0026=Vis kontaktoplysninger for HP-kundesupport
Item0027=Geninstallering af drivere og programmer
Item0028=Geninstaller drivere og/eller programmer
Item0029=Deaktiveret: Gendannelsespartitionen er nu fjernet.
Item0030=Deaktiveret: Brug gendannelsesmedie til at gendanne dit system.
Item0031=Deaktiveret: Windows Systemgendannelse er slået fra.
Item0032=Deaktiveret: HP's supportassistent er ikke installeret.
Item0033=Windows Sikkerhedskopiering og gendannelse
Item0034=Opret en sikkerhedskopi, eller gendan filer fra en eksisterende sikkerhedskopi
Item0035=Ikke tilstrækkelige adgangsrettigheder
Item0036=HP Recovery Manager kræver administratorrettigheder for at køre. Forøg indstillingen for brugerkontostyring (UAC - User Account Control). 	
Item0037=Version: 00
Item0038=Deaktiveret: Understøttes ikke med dynamisk disk
Item0039=Deaktiveret: Brug Windows diskhåndtering
Item0040=Windows Filhistorik
Item0041=Adgang til gendannelsespartitionen er nødvendigt for visse funktioner. Placer tabletten i dockingbasen og genstart HP Recovery Manager for at aktivere disse muligheder.
Item0042=Brug denne mulighed ved at placere tabletten i dockingbasen og genstarte HP Recovery Manager.
Item0043=Gendannelse og filsikkerhedskopiering kræver adgang til gendannelsespartitionen i basen. Placer tabletten i dockingbasen, genstart systemet og tryk på F11 for at genstarte HP Recovery Manager for at aktivere disse muligheder. Klik på Fortsæt for at køre Computertjek.
Item0044=Windows systemopdatering
Item0045=Forholdsregler
Item0046=Support
Item0047=Vedligeholdelse
Item0048=Opret genoprettelsesmedie
Item0049=Opret genoprettelsesmedie til dit system
Item0050=Udfør computervedligeholdelse
Item0051=Kontakt HP-support
Item0052=Opret genoprettelsespartition
Item0053=Opret genoprettelsespunkter eller brug genoprettelsespunkter du tidligere har oprettet til at genoprette systemet til en tidligere dato
Item0054=Windows filhistorik
Item0055=HP-genoprettelsesmiljø
Item0056=Genstart og åbn HP's gendannelsesmiljø for at gendanne systemet til dets oprindelige fabriksindstillinger
Item0057=Tag ikke tabletten ud af dockingstationen, mens gendannelse udføres. Det vil medføre, at tabletten ikke kan opstartes.
Item0058=Genstart og indtast 00 for at gendanne systemet
Item0059=Windows system nulstilling
Item0060=HP Recovery Manager understøttes kun i liggende skærmtilstand.
Item0061=Du skal lukke HP Recovery Manager, indstille skærmen til liggende tilstand og så genstarte HP Recovery Manager.

[General]	
Item0100=Tilbage
Item0101=Næste
Item0102=Annuller
Item0103=Fortsæt
Item0104=Afslut
Item0105=OK
Item0106=Vil du afslutte HP Recovery Manager?
Item0107=Sørg for, at computeren er tilsluttet strømadapteren. Ellers kan gendannelsesprocessen blive afbrudt.
Item0108=HP Recovery Manager kører allerede!
Item0109=Genstart
Item0110=Nedlukning
Item0111=Forsigtig: Din computer kører i øjeblikket på batteristrøm.
Item0112=Denne proces kræver, at computeren tilsluttes strømadapteren.
Item0113=Tilslut computeren til strømadapteren, og klik derefter på OK for at fortsætte.
Item0114=Der opstod en fejl ved HP Recovery Manager. Fejlkode = 00
Item0115=Der er opstået problemer. Forsøg igen.
Item0116=HP Recovery Manager
Item0117=HP Recovery Manager
Item0118=(fejlkode=00)
Item0119=Gendannelse understøttes ikke under den aktuelle konfiguration, aktiver accelerationsmulighed for Intel Smart Response-teknologi, og prøv igen.
Item0120=Recovery Manager er til Windows 7. Den er ikke kompatibel med Windows 8.
Item0121=Denne softwarepakke understøttes ikke af Windows 7. Opgradér først systemet til Windows 8.
	
[Windows System Restore]
Item0200=Windows Systemgendannelse
Item0201=HP Recovery Manager lukkes, for at Windows Systemgendannelse kan anvendes.
Item0202=Windows Systemgendannelse kan hjælpe med at rette problemer, der gør din computer langsommere, eller får den til at stoppe med at svare. Dette påvirker ikke nogle af dine dokumenter, billeder eller andre personlige data.
Item0203=Klik på Næste for at starte Windows Systemgendannelse automatisk.	       
	
[Computer Checkup]	
Item0250=Computertjek
Item0251=Kør Kontroller disk for Windows-partitionen
Item0252=Kør Kontroller disk for gendannelsespartitionen
Item0253=Åbn en kommandoprompt
Item0254=Marker en valgmulighed, og klik på Næste for at fortsætte.
		
[Remove Recovery Partition]	
Item0300=Fjern gendannelsespartition
Item0301=Windows Push Button Reset (nulstilling af Windows via trykknap) og HP billedgendannelsesindstillinger vil ikke være tilgængelige efter fjernelse af gendannelsespartitionen.
Item0302=Forstået. Fortsæt med fjernelse af gendannelsespartitionen.
Item0303=Fortsæt
Item0304=Oprettelse af gendannelsesmedier er ikke fuldført. Efter fjernelse af gendannelsespartitionen vil det ikke længere være muligt at oprette gendannelsesmedier.
Item0305=Gå til 00 nu.
Item0306=Fjerner gendannelsespartition…
Item0307=Klik på Fortsæt for at vende tilbage til startsiden
Item0308=Startside
Item0309=Opret gendannelsesmedier
Item0310=Der er opstået problemer med fjernelse af gendannelsespartitionen. Forsøg igen.
Item0311=Gendannelsespartitionen er nu fjernet.
Item0312=HP billedgendannelsesindstillinger vil ikke være tilgængelige efter fjernelse af gendannelsespartitionen.
		
[File Restore Program]	
Item0400=Gendannelse af fil 
Item0401=Velkommen
Item0402=Funktionen Gendannelse af fil hjælper dig med at gendanne filer, som du har sikkerhedskopieret.
Item0403=Klik på Næste for at fortsætte.
Item0404=Hvilke filtyper vil du gendanne?
Item0405=Billeder
Item0406=Musik og andre lydfiler
Item0407=Video og film
Item0408=Optagne tv-shows
Item0409=Dokumenter, regneark og præsentationer
Item0410=E-mails, foretrukne websteder og indstillinger
Item0411=Andet
Item0412=Hjælp
Item0413=Dine filer gendannes på følgende placering:
Item0414=Der er lagt en genvej til denne placering på skrivebordet.
Item0415=Gendannelse i gang
Item0416=Status:  00%
Item0417=Vent et øjeblik ...
Item0418=Filer blev gendannet
Item0419=Gendannelsen blev fuldført.
Item0420=Klik på Afslut for at lukke programmet.
Item0421=Navnet på stien til visse gendannede filer er længere end 260 tegn. Se 00.
Item0422=OK
Item0423=Advarsel
Item0424=Gendannelse af fil kører allerede.
Item0425=Du skal befinde dig i Windows7 for at køre Gendannelse af fil.
Item0426=Annuller gendannelse af fil?
Item0427=Gendannelse annulleret
Item0428=Du har annulleret gendannelsesprocessen.
Item0429=Hvor vil du gemme sikkerhedskopieringsfilerne?
Item0430=Lokal disk
		
[File Backup Program]	
Item0500=Sikkerhedskopiering af fil
Item0501=Hvilke filtyper vil du sikkerhedskopiere?
Item0502=Billeder
Item0503=Musik og andre lydfiler
Item0504=Video og film
Item0505=Optagne tv-shows
Item0506=Dokumenter, regneark og præsentationer
Item0507=E-mails, foretrukne websteder og indstillinger
Item0508=Andet
Item0509=Hjælp
Item0510=Klik på Næste for at fortsætte.
Item0511=Scanning
Item0512=Guiden Sikkerhedskopiering af fil opretter en liste med filer, som skal sikkerhedskopieres.
Item0513=Dette kan tage flere minutter.
Item0514=Status: 00 %
Item0515=Vent ...
Item0516=Der er i øjeblikket ikke plads nok på systempartitionen på harddisken til midlertidig lagring under datakomprimering.
Item0517=Du er nødt til at frigøre plads på systempartitionen på harddisken for at fortsætte med opgaven.
Item0518=OK
Item0519=Advarsel
Item0520=Marker en valgmulighed, og klik på Næste for at fortsætte.
Item0521=Oprettelse af sikkerhedskopien
Item0522=Oprettelse af sikkerhedskopier af filerne
Item0523=Færdiggør sikkerhedskopier af filerne
Item0524=Der findes ingen filer af de typer, som brugeren har valgt.
Item0525=Hvor vil du gemme sikkerhedskopien?
Item0526=Kildefilernes størrelse:  00
Item0527=Navn
Item0528=Type
Item0529=Størrelse i alt
Item0530=Ledig plads
Item0531=Ingen enhed er tilgængelig for sikkerhedskopiering af filer. Kontroller, at din flytbare disk er tilsluttet.
Item0532=Flytbar
Item0533=Filsikkerhedskopien er klar.
Item0534=Dine filer bliver gemt på placeringen (00).
Item0535=Kopierer sikkerhedskopien 
Item0536=Destinationsdrevet er ikke tilsluttet.
Item0537=Sikkerhedskopiering af fil
Item0538=HP Recovery Manager har oprettet sikkerhedskopien.
Item0539=Annuller sikkerhedskopiering af fil?
Item0540=Annuller
Item0541=Sikkerhedskopieringen af filen blev annulleret
Item0542=Du har annulleret sikkerhedskopieringen.
Item0543=Du har annulleret sikkerhedskopieringen.
Item0544=Vil du fortsætte med systemgendannelse?
Item0545=Vil du fortsætte med gendannelse af minimeret billede?
Item0546=Vil du fortsætte med nulstilling til fabriksindstillinger?
Item0547=Ja
Item0548=Nej
Item0549=Brænder
Item0550=Ingen enhed er tilgængelig for sikkerhedskopiering af filer. Kontroller, at din flytbare disk eller brænder er tilsluttet.
Item0551=Automatisk sikkerhedskopiering
Item0552=Her kan du vælge kategorier ved sikkerhedskopiering (f.eks. – Fotos). Sikkerhedskopieringen dækker de fleste af de filtyper, som typisk anvendes af kategorien. Brug denne mulighed, hvis du vil gøre det nemt at konfigurere sikkerhedskopieringen.
Item0553=Manuel sikkerhedskopiering
Item0554=Her kan du vælge bestemte filer og mapper, som skal sikkerhedskopieres. Brug denne mulighed, hvis du vil have fuld kontrol over, hvad der sikkerhedskopieres.
Item0555=Direkte datakopi
Item0556=Funktionen Direkte datakopi bruger ikke kompression, og filerne gendannes ikke vha. HP Recovery Manager. Når sikkerhedskopieringen er fuldført, kan du få adgang til filerne fra enhver computer ved blot at gennemse filmappen i Systemgendannelse.
Item0557=Du kan gendanne filerne på det oprindelige system ved blot at klippe filerne og sætte dem ind.
Item0558=Indsæt en tom DVD+R- eller DVD-R-disk, og klik på Næste.
Item0559=Status for brænding:  00 %
Item0560=Diske i alt:  00
Item0561=Aktuel disk:  00
Item0562=Indsæt disk
Item0563=Indsæt en tom disk.
Item0564=Den indsatte disk understøttes ikke i HP Recovery Manager. Indsæt en tom DVD+R- eller DVD-R-disk (kapacitet: 4,7 GB).
Item0565=Forbereder data
	
[Recovery Media Creation]	
Item0600=Startside
Item0601=Opret gendannelsesmedier
Item0602=Du må kun oprette 00 sæt gendannelsesmedier.
Item0603=Jeg accepterer.
Item0604=Fortsæt
Item0605=Indsæt et af følgende medier:
Item0606=USB Flash-drev
Item0607=Minimum 00 GB kapacitet kræves
Item0608=Dvd
Item0609=00 diske kræves
Item0610=DVDDL
Item0611=Vil du fortsætte med de fremhævede medier?
Item0612=Ja
Item0613=Nej
Item0614=USB flash-gendannelsesdrevet oprettes...
Item0615=Forbered disk
Item0616=Formaterer USB Flash-drevet
Item0617=Kopier billede
Item0618=Kopierer gendannelsesbilledet til USB-flashdrevet...
Item0619=Kontroller disk
Item0620=Kontrollerer gendannelsesbilledet på USB-flashdrevet...
Item0621=00 % fuldført
Item0622=Indsæt disk
Item0623=Indsæt en 00 disk for at fortsætte. Klik på Annuller for at stoppe oprettelsen af gendannelsesmedier Oprettelsen af gendannelsesmedier kan genoptages når som helst ved at vælge funktionen Opret gendannelsesmedier igen.
Item0624=Forbered data
Item0625=Oprette et gendannelsesbillede
Item0626=Brænde data
Item0627=Brænde gendannelsesbilledet på en disk
Item0628=Kontroller disk
Item0629=Kontrollerer gendannelsesbilledet på disk
Item0630=Gendannelsesmedier blev oprettet den 00. Du må kun oprette ET sæt gendannelsesmedier.
Item0631=Klik på OK for at vende tilbage til startsiden
Item0632=OK
Item0633=Oprettelse af gendannelsesmedier er ikke fuldført. Tryk på Fortsæt for at fuldføre oprettelsen af gendannelsesmedier.
Item0634=Annuller
Item0635=Tilslut computerens strømadapter.
Item0636=Der skal være indsat et batteri, og computeren skal være tilsluttet strømadapteren for at fortsætte denne proces.
Item0637=Indsæt batteri
Item0638=Der blev ikke fundet noget optisk drev
Item0639=Du kan tilslutte optisk drev nu
Item0640=Blu-ray-disk
Item0641=Oprettelsen af gendannelsesdisk 00 er afsluttet. Skriv identifikationsoplysninger på disk 00, og gem den et sikkert sted.
Item0642=USB Flash-drevet vil blive formateret Alle data på USB Flash-drevet vil gå tabt. Al pladsen på USB Flash-drevet vil blive brugt til gendannelsesbilledet (også selv om USB Flash-drevet kan rumme mere end gendannelsesbilledets anslåede størrelse).
Item0643=Klik på Annuller for at vende tilbage til valg af medier, eller klik på Fortsæt for at starte diskforberedelsen.
Item0644=Vælg en af følgende medieindstillinger 
Item0645=ET
Item0646=Analyserer hardware…
Item0647=Oprettelsen af gendannelsesmedie er i gang. HP Recovery Manager kan ikke lukkes.
Item0648=Der er opstået problemer med oprettelse af gendannelsesmediet. Forsøg igen.
Item0649=Det indsatte Flash-drev er ikke tilstrækkeligt. Indsæt et andet drev.
Item0650=Medier, der kan genskrives på, understøttes ikke. Indsæt en tom 00 disk.
Item0651=Den indsatte disk er ikke tom. Indsæt en tom 00 disk.
Item0652=Gendannelsesdisk 00 af 01 er færdig. Skriv identifikationsoplysninger på disk 00 af 01, og gem den et sikkert sted.
Item0653=Gendannelsesdisken er oprettet.
Item0654=Flash-gendannelsesdrevet er oprettet. Skriv identifikationsoplysninger på det, og gem det et sikkert sted.
Item0655=00 diske kræves
Item0656=Medier, der kan genskrives på, understøttes ikke!!
Item0657=Det indsatte medie understøttes ikke!!
Item0658=Gendannelsespartitionen er fjernet – Oprettelsen af gendannelsesmedier er ikke længere tilgængelig
Item0659=Diskkontrol mislykkedes. Brug en anden disk, og prøv igen.
Item0660=Diskbrænding mislykkedes. Brug en anden disk, og prøv igen.
Item0661=Dette system er oprettet fra gendannelsesmedier. Du må kun oprette ET sæt gendannelsesmedier.
Item0662=Gendannelsespartition er fjernet.
Item0663=USB-grænsen er overskredet
Item0664=Gendannelsesimage er større end 32 GB. Brug et optisk medie.
Item0665=Gendannelsesimage er større end begræsningen på 32 GB for USB-flashdrev. Du skal bruge et optisk medie (DVD'er)for at oprette gendannelsesmediet.
Item0666=Kontrollér, at USB-flashdrevet har 00 GB ledig plads til data (maks. 32 GB).
Item0667=- Gendannelsesdisk 00 af 01 er færdig. Skriv "00 af 01" på disken og opbevar den et sikkert sted.
Item0668=- Indsæt en disk for at fortsætte eller klik Annuller for at stoppe oprettelse af gendannelsesmedie. 
Item0669=- Du kan fortsætte når som helst ved igen at vælge opret gendannelsesmedie.
Item0670=Forsigtig: Det valgte USB-drev bliver formatteret. Alle data på USB-drevet går tabt.
Item0671=Der vil maksimalt blive brugt 32 GB på USB-flashdrevet til billedgendannelse. Hvis USB-flashdrev er større end 32 GB, vil ekstra plads på drevet være utilgængeligt, når gendannelsesmediet er oprettet.
Item0672=Klik på Annuller for at returnere til medievalg, eller klik Fortsæt for at starte oprettelse af gendannelsesmedie.
Item0673=Vælg 00 for at gå tilbage til medievalg, eller vælg 01 for at starte mediegendannelse.
	
[System Recovery]	
Item0700=Gendan computeren til oprindelig fabrikstilstand
Item0701=Denne proces geninstallerer det oprindelige fabriks-image på systempartitionen men foretager ikke andre harddiskændringer.
Item0702=Alle brugeroprettede filer og programmer, der er installeret efter købet, vil gå tabt.
Item0703=Opret først sikkerhedskopier af dine filer (anbefales)
Item0704=Foretag gendannelse uden at sikkerhedskopiere filer
Item0705=Marker en valgmulighed, og klik på Næste for at fortsætte.
Item0706=HP's gendannelsesmiljø
Item0707=Velkommen til HP Recovery Manager
Item0708=Du kan bruge dette program til at gendanne computeren til oprindelig fabrikstilstand.
Item0709=Du bedes koble alle eksterne enheder fra, før du fortsætter.
Item0710=Du kan finde yderligere information i computerdokumentationen.
Item0711=Klik på Næste for at fortsætte.
Item0712=Gendannelse af fabriks-image
Item0713=Omformaterer Windows-partitionen på harddisken
Item0714=Geninstallerer oprindelig software
Item0715=Status:  00 % 
Item0716=Anslået resterende tid: 00 minut(ter)
Item0717=Vent ...
Item0718=Gendannelsen er fuldført
Item0719=Når computeren genstarter, og du har udført den første opsætning af din computer, skal du udføre disse yderligere vigtige trin:
Item0720=Opdatere sikkerhedsfilerne fra Microsoft og HP
Item0721=Geninstallere software, som ikke blev leveret med computeren
Item0722=Gendanne alle personlige data, som du har sikkerhedskopieret (hvis relevant)
Item0723=Klik på Afslut for at genstarte computeren nu.
Item0724=Forberedelse af gendannelse
Item0725=Harddisken omformateres, og alle filer, der kræves for at gendanne computerens fabriks-image, kopieres til harddisken.
Item0726=Installation af gendannelse
Item0727=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item0728=HP Recovery Manager vil nulstille harddisken til fabriksindstillinger. Brugerdata og ændringer af harddisken vil gå tabt.
Item0729=OK
Item0730=Annuller
Item0731=Forberedelse til gendannelse af fabriks-image
Item0732=Kopierer filer, der kræves til gendannelse af harddisken
Item0733=Forberedelse af gendannelse er fuldført
Item0734=Når computeren genstartes, starter gendannelsens installationsfase.
Item0735=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item0736=I løbet af denne fase genstartes computeren automatisk flere gange. Dette er normalt for denne del af processen.
Item0737=I denne periode må du ikke slukke computeren, lukke skærmen, frakoble computeren fra strømadapteren eller forsøge at få adgang til computeren.
Item0738=Klik på Fortsæt for at genstarte computeren nu.
Item0739=Indsæt gendannelsesdisk nr. 00.
Item0740=Fjern gendannelsesmediet fra systemet
Item0741=Systemgendannelse kan ikke foretages fra Windows. Vil du genstarte computeren og åbne genoprettelsesmiljøet?
Item0742=Fortsæt?
Item0743=Forbereder genoprettelsesmiljøet…
Item0744=Luk alle programmer, og genstart systemet.
Item0745=Du bedes koble alle eksterne enheder fra, undtagen tastaturet, musen og skærmen, før du fortsætter.
Item0746=Systemgendannelse kan ikke foretages fra Windows. Vil du genstarte computeren og åbne genoprettelsesmiljøet?
Item0747=Gendannelsesprocessen omfatter to faser:
Item0748=Startside
Item0749=Systemgendannelse
Item0750=Deaktiveret: Brug nulstilling til fabriksindstillinger til at gendanne dit system	
Item0751=Opdater dit system ved at installere de seneste opdateringer fra Microsoft og HP.
Item0752=Du har valgt HP's gendannelsesmiljø. Systemet genstartes, og gendannelsesmiljøet åbnes. Vil du fortsætte?
Item0753=Hvis din computer oprindelig inkluderede mere end et operativsystem, vil gendannelsesprocessen nulstille alle operativsystemer til fabrikstilstand.
Item0754=Du har valgt 00. Systemet genstartes, og gendannelsesmiljøet åbnes. Ønsker du at fortsætte?
Item0755=Alle brugeroprettede filer og partitioner samt eventuelle programmer, der er installeret efter købet, vil gå tabt.
Item0756=Gendannelsesprocessen omfatter to faser:
Item0757=Forberedelse af gendannelse
Item0758=Windows-partitionen omformateres, og alle filer, der kræves for at gendanne Windows til den originale fabrikstilstand, kopieres til harddisken.
Item0759=Installation af gendannelse
Item0760=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item0761=Gendanner filer til harddisken
Item0762=HP Drive Encryption (HPDE) er aktiveret på denne computer. Du skal deaktivere HPDE, før du kører systemgendannelse.
	
[Minimized Image Recovery]	
Item0800=Gendannelse af minimeret billede
Item0801=Ved denne proces geninstalleres et rent Windows-miljø, hvor kun drivere og et minimum af software installeres.
Item0802=Alle brugeroprettede filer og programmer, der er installeret efter købet, vil gå tabt.
Item0803=Opret først sikkerhedskopier af dine filer (anbefales)
Item0804=Foretag gendannelse uden at sikkerhedskopiere filer
Item0805=Marker en valgmulighed, og klik på Næste for at fortsætte.
Item0806=Gendannelse af minimeret billede
Item0807=Velkommen til HP Recovery Manager
Item0808=Ved denne proces geninstalleres et rent Windows-miljø, hvor kun drivere og et minimum af software installeres.
Item0809=Gendannelsesprocessen omfatter to faser:
Item0810=Forberedelse af gendannelse
Item0811=Harddisken omformateres, og alle filer, der kræves for at gendanne computerens minimerede billede, kopieres til harddisken.
Item0812=Installation af gendannelse
Item0813=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item0814=Du bedes koble alle eksterne enheder fra, før du fortsætter.
Item0815=Du kan finde yderligere information i computerdokumentationen.
Item0816=Klik på Næste for at fortsætte.
Item0817=Dynamisk disk blev fundet. Gendannelsen kan ikke fortsætte. De skal bruge gendannelsesmediet for at gendanne computeren
Item0818=Forberedelse til gendannelse af minimeret billede
Item0819=Omformaterer Windows-partitionen på harddisken
Item0820=Kopierer filer, der kræves til gendannelse af harddisken
Item0821=Status:  00 % 
Item0822=Anslået resterende tid: 00 minut(ter)
Item0823=Vent et øjeblik ...
Item0824=Forberedelse af gendannelse er fuldført
Item0825=Når computeren genstartes, starter gendannelsens installationsfase.
Item0826=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item0827=I løbet af denne fase genstartes computeren automatisk flere gange. Dette er normalt for denne del af processen.
Item0828=I denne periode må du ikke slukke computeren, lukke skærmen, frakoble computeren fra strømadapteren eller forsøge at få adgang til computeren.
Item0829=Klik på Fortsæt for at genstarte computeren nu.
Item0830=Gendannelsen er fuldført
Item0831=Når computeren genstarter, og du har udført den første opsætning af din computer, skal du udføre disse yderligere vigtige trin:
Item0832=Opdatere sikkerhedsfilerne fra Microsoft og HP
Item0833=Geninstallere software, som ikke blev leveret med computeren
Item0834=Gendanne alle personlige data, som du har sikkerhedskopieret (hvis relevant)
Item0835=Klik på Afslut for at genstarte computeren nu.
Item0836=OK
Item0837=Indsæt gendannelsesdisk nr. 00.
Item0838=Fjern gendannelsesmediet fra systemet
Item0839=HP Recovery Manager installerer det minimerede billede. Brugerdata og ændringer af harddisken vil gå tabt.
Item0840=Du bedes koble alle eksterne enheder fra, undtagen tastaturet, musen og skærmen, før du fortsætter.
Item0841=Deaktiveret: Brug nulstilling til fabriksindstillinger til at gendanne dit system
Item0842=Hvis din computer oprindelig inkluderede mere end et operativsystem, vil gendannelsesprocessen nulstille alle operativsystemer til fabrikstilstand.
	
[Boot from UCRD]	
Item0900=Systemgendannelse
Item0901=HP Recovery Manager starter som standard fra din harddisk, men du kan starte programmet fra det medie, du har indsat.
Item0902=Kør programmet fra mediet
Item0903=Kør programmet fra harddisken
Item0904=Marker en valgmulighed, og klik på Næste for at fortsætte.
Item0905=Kør programmet fra harddisken
Item0906=Computeren genstartes nu fra partitionen.
Item0907=Fjern gendannelsesmediet, før du fortsætter.
Item0908=Klik på Afslut for at lukke guiden.
Item0909=Kontakt HP-kundesupport
Item0910=Systemgendannelsesmediet understøtter ikke denne computer.
Item0911=Du kan ikke genoprette dette system med mediet.
Item0912=Du kan ikke gendanne dette system med enhedsporten. Kontakt HP-kundesupport.
		
[Factory Reset]	
Item1000=Nulstilling til fabriksindstillinger
Item1001=Gendannelse af fabriks-image
Item1002=Vil du gendanne dit system til de oprindelige fabrikstilstande?
Item1003=Opret først sikkerhedskopier af dine filer (anbefales)
Item1004=Foretag gendannelse uden at sikkerhedskopiere filer
Item1005=Marker en valgmulighed, og klik på Næste for at fortsætte.
Item1006=Velkommen til HP Recovery Manager
Item1007=Du kan bruge dette program til at gendanne computeren til oprindelig fabrikstilstand.
Item1008=Gendannelsesprocessen omfatter to faser:
Item1009=Forberedelse af gendannelse
Item1010=Harddisken omformateres, og alle filer, der kræves for at gendanne computerens fabriks-image, kopieres til harddisken.
Item1011=Installation af gendannelse
Item1012=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item1013=Du bedes koble alle eksterne enheder fra, før du fortsætter.
Item1014=Du kan finde yderligere information i computerdokumentationen.
Item1015=Klik på Næste for at fortsætte.
Item1016=HP Recovery Manager vil nulstille harddisken til fabriksindstillinger. Brugerdata og ændringer af harddisken vil gå tabt.
Item1017=Forberedelse til gendannelse af fabriks-image
Item1018=Omformaterer Windows-partitionen på harddisken
Item1019=Kopierer filer, der kræves til gendannelse af harddisken
Item1020=Gendanner filer til harddisken
Item1021=Status:  00 % 
Item1022=Vent ...
Item1023=Anslået resterende tid: 00 minut(ter)
Item1024=Forberedelse af gendannelse er fuldført
Item1025=Når computeren genstartes, starter gendannelsens installationsfase.
Item1026=Softwaren og drivere installeres, og indholdet tilpasses til din computer.
Item1027=I løbet af denne fase genstartes computeren automatisk flere gange. Dette er normalt for denne del af processen.
Item1028=I denne periode må du ikke slukke computeren, lukke skærmen, frakoble computeren fra strømadapteren eller forsøge at få adgang til computeren.
Item1029=Klik på Fortsæt for at genstarte computeren nu.
Item1030=Gendannelsen er fuldført
Item1031=Når computeren genstarter, og du har udført den første opsætning af din computer, skal du udføre disse yderligere vigtige trin:
Item1032=Opdatere sikkerhedsfilerne fra Microsoft og HP
Item1033=Geninstallere software, som ikke blev leveret med computeren
Item1034=Gendanne alle personlige data, som du har sikkerhedskopieret (hvis relevant)
Item1035=Klik på Afslut for at genstarte computeren nu.
Item1036=Ja
Item1037=Nej
Item1038=Kontakt HP-kundesupport
Item1039=Ofte vil en gendannelse af harddisken løse disse problemer.
Item1040=Hvis problemerne fortsætter, kan du blive nødt til at kontakte HP-kundesupport.
Item1041=Du kan finde kontaktinformationerne til HP-support i din computerdokumentation.
Item1042=Klik på Afslut for at lukke programmet.
Item1043=Indsæt gendannelsesdisk nr. 00.
Item1044=Fjern gendannelsesmediet fra systemet
Item1045=HP Recovery Manager vil nulstille harddiskene til de oprindelige fabrikstilstande. Brugerdata og alle ændringer af harddisken vil gå tabt.
Item1046=OK
Item1047=Annuller
Item1048=Du bedes koble alle eksterne enheder fra, undtagen tastaturet, musen og skærmen, før du fortsætter.
Item1049=HP Recovery Manager vil nulstille harddisken(e) til de oprindelige fabrikstilstande. Brugerdata og alle ændringer af harddisken vil gå tabt.
Item1050=Denne proces vil gendanne dit system til den oprindelige fabrikstilstand.
Item1051=Harddisken genpartitioneres og formateres tilbage til den oprindelige fabrikstilstand.
Item1052=Alle brugeroprettede filer og partitioner samt eventuelle programmer, der er installeret efter købet, vil gå tabt.
Item1053=Hvis din computer oprindelig inkluderede mere end et operativsystem, vil gendannelsesprocessen nulstille alle operativsystemer til fabrikstilstand.
	
[Restoration Incomplete]	
Item1100=Gendannelsen er ikke fuldført
Item1101=Gendannelsen blev ikke fuldført.
Item1102=Vælg en af følgende knapper:
Item1103=Gem logfil
Item1104=Detaljer
Item1105=Forsøg igen
Item1106=Denne funktion indsamler oplysninger om dit system for at hjælpe HP med at diagnosticere problemet.
Item1107=Indsæt en flytbar disk med mindst 00 MB ledig plads, og klik derefter på OK.
Item1108=OK
Item1109=Der er ikke nok ledig plads. Indsæt en flytbar disk med mindst 00 MB ledig plads, og klik derefter på OK.
Item1110=Logfilen er gemt som 00.
Item1111=Indsæt gendannelsesmedie.
Item1112=Klik på Fortsæt for at genstarte computeren nu.
Item1113=Fortsæt
Item1114=Den samlede plads på harddisken er mindre end den der er tilgængelig på den originale harddisk. Gendannelsesprocessen kan ikke fortsætte.
Item1115=Den samlede plads på harddisken er for lille. Gendannelsesprocessen kan ikke fortsætte.
		
[Drivers and Applications Reinstall]	
Item1200=Geninstallering af drivere og programmer
Item1201=Opretter listen med drivere og programmer
Item1202=Startside
Item1203=Installer
Item1204=Installerer
Item1205=Fuldført
Item1206=Programmer (00)
Item1207=Drivere (00)
Item1208=HP-opdatering (00) – opdateringer, der er hentet og installeret fra HP.com eller HP Support Assistant
Item1209=Version: 00
Item1210=00 elementer,
Item1211=00 af 01 valgte elementer,
Item1212=00 program og
Item1213=00 programmer og
Item1214=00 driver og
Item1215=00 drivere og
Item1216=00 HP-opdatering
Item1217=00 HP-opdateringer
Item1218=Installationen er fuldført.
Item1219=Installerer software. Lukning af HP Recovery Manager blev annulleret.
Item1220=OK
Item1221=Afinstaller den tidligere softwareversion, før du geninstallerer softwaren.
Item1222=Der er opstået problemer med geninstallering af softwaren. Forsøg igen.
Item1223=Ingen softwarekilde fundet på denne maskine
Item1224=Element
Item1225=00 af 01 valgte elementer,
Item1226=Et eller flere af de valgte drev og/eller programmer er måske ikke installeret korrekt, og de er mærket med "Udråbstegn". Afinstaller disse fra computeren, før du forsøger at installere dem igen fra HP Recovery Manager.
Item1227=Et eller flere af de valgte drev og/eller programmer er måske ikke installeret korrekt, og de er mærket med 00. Afinstaller disse fra computeren, før du forsøger at installere dem igen fra HP Recovery Manager.
Item1228=00-driver
Item1229=00-drivere
Item1230=Udført
	
[RP Protection]	
Item1300=Gendannelsespartition
Item1301=Advarsel
Item1302=Dette område af din harddisk (eller partition) indeholder filer, der anvendes under Windows Push Button Reset (nulstilling af Windows via trykknap) og HP billedgendannelse.
Item1303=Undlad at slette eller ændre disse filer.
Item1304=Enhver ændring af denne partition kan påvirke systemgendannelsesfunktionaliteten i fremtiden.
	
[Show Contact Information]	
Item1350=Kontakt HP-kundesupport
Item1351=Ofte vil en gendannelse af fabriks-image løse dine problemer.
Item1352=Hvis du fortsat oplever problemer, eller hvis du har behov for nye medier til systemgendannelse, kan det være nødvendigt at anmode om hjælp fra HP-kundesupport.
Item1353=Du kan kontakte HP-kundesupport på:
Item1354=www.hp.com/go/contacthp
Item1355=Klik på Afslut for at lukke programmet.
Item1356=Klik på Annuller for at lukke dette program.

[File Backup Program 2.0]
Item1400=Hvilken metode til valg af filer vil du bruge til at oprette sikkerhedskopien?
Item1401=Automatisk valg
Item1402=Vælg de filkategorier, som skal sikkerhedskopieres
Item1403=Brugervalg
Item1404=Vælg manuelt de mapper og filer, som skal sikkerhedskopieres.
Item1405=Med automatisk valg vælger du de filkategorier, der skal sikkerhedskopieres. Du kan f.eks. vælge "Billeder" eller "Musik og andre lydfiler". Programmet søger herefter efter filer, der tilhører disse kategorier, på computeren (baseret på de foruddefinerede sæt filtyper, der ofte bruges til sådanne filer) og sikkerhedskopierer dem. Filerne bliver komprimeret og skal gendannes ved hjælp af indstillingen Gendannelse af fil, før de igen er tilgængelige.
Item1406=Med brugervalg kan du selv vælge, præcis hvilke filer og mapper der skal sikkerhedskopieres, ved at vælge dem i et vindue i Windows Stifinder. Der findes to indstillinger for sikkerhedskopieringen – Komprimering og Ingen komprimering
Item1407=Komprimering: Filerne bliver komprimeret og skal gendannes ved hjælp af indstillingen Gendannelse af fil, før de igen er tilgængelige.
Item1408=Ingen komprimering: Filerne og mapperne kopieres enkeltvis uden komprimering. Filerne er tilgængelige, uden at det er nødvendigt at bruge indstillingen Gendannelse af fil.
Item1409=Vil du bruge komprimering?
Item1410=Komprimering
Item1411=Ingen komprimering
Item1412=Filerne bliver komprimeret til filformatet WIM og skal gendannes på computeren ved hjælp af indstillingen Gendannelse af fil, før de igen er tilgængelige. Denne indstilling minimerer sikkerhedskopiens størrelse. Ved brug af Gendannelse af fil kopieres alle filer automatisk til C:\ og er tilgængelige via en genvej på skrivebordet.
Item1413=Filerne og mapperne kopieres enkeltvis uden komprimering og er tilgængelige direkte fra sikkerhedskopidrevet, uden at det er nødvendigt at bruge indstillingen Gendannelse af fil. Med denne indstilling minimeres størrelsen af sikkerhedskopien ikke, og filerne og mapperne skal manuelt kopieres (kopier/sæt ind) tilbage på computeren.
Item1414=Hvilke filer vil du sikkerhedskopiere?
Item1415=Gennemse filer
Item1416=Størrelse af sikkerhedskopi:  00
Item1417=Navn
Item1418=Størrelse
Item1419=Valg af sikkerhedskopimedie
Item1420=Valgt medie: 00
Item1421=Du skal bruge 00 skiver af denne type for at oprette sikkerhedskopien.
Item1422=Klik på Næste for at fortsætte sikkerhedskopieringen med de valgte medier.
Item1423=Klik på Tilbage for at vælge en anden type medier.
Item1424=Filen forberedes
Item1425=Opretter disk
Item1426=Brænd disk
Item1427=Kontroller disk
Item1428=Indsæt 00 af 00 00 disk.
Item1429=Valgte filer
Item1430=Kopier filerne
Item1431=De valgte filer og mapper er kopieret
Item1432=Recovery Manager har kopieret filerne
Item1433=En eller flere filer er større end sikkerhedskopieringsdiskens kapacitet. Sikkerhedskopieringen kan ikke fortsætte.
Item1434=Skift til komprimeringstilstand
Item1435=Fravælg filer, der er større end 00
Item1436=Vælg en enhed igen
Item1437=Liste over store filer
Item1438=Indsæt 00 disk.
Item1439=Der er ingen tilgængelig disk med tilstrækkelig ledig plads til sikkerhedskopien. Tilslut en anden disk, eller frigør plads på den disk, der i øjeblikket er tilsluttet.
Item1440=Denne disktype er ikke understøttet.
Item1441=Reducerer filstørrelsen. Kræver brug af muligheden Gendannelse af fil.
Item1442=Reducerer ikke filstørrelsen, kræver ikke muligheden Gendannelse af fil.
Item1443=En sikkerhedskopi kan kun gemmes på et optisk medie eller en ekstern harddisk. Hvis den ønskede enhed og/eller medietype ikke vises nedenfor, skal du kontrollere, at enheden er tilsluttet og tændt, eller at det ønskede medie er indsat i den optiske enhed for at fortsætte sikkerhedskopiprocessen.
Item1444=Dette er den forkerte disk, eller den er muligvis beskadiget. Indsæt disk 00.
Item1445=En sikkerhedskopi kan kun blive gemt på et eksternt drev eller USB-drev i NTFS-format. Sørg for, at den valgte enhed er forbundet og at filsystemet er NTFS, før sikkerhedskopieringsprocessen fortsættes.
Item1446=Hvis 00 vælges i Automatisk valg eller Brugervalg, sikkerhedskopieres alle filer i tilstanden Ingen komprimering og skal gendannes manuelt ved, at dataene kopieres. Indstillingen Gendannelse af fil kan ikke benyttes.
Item1447=Alle filer gemt i mappen 00.
Item1448=Filerne komprimeres til filformatet WIM og skal gendannes på computeren ved hjælp af indstillingen Gendannelse af fil, før der igen er adgang til dem. Denne indstilling minimerer sikkerhedskopiens størrelse, og alle filer gendannes til den destination, som du angiver, og gøres tilgængelig via en genvej på Desktoppen.
Item1449=Komprimering understøttes ikke, når 00 data er valgt.
Item1450=00 data er blevet sikkerhedskopieret til følgende mappe under sikkerhedskopimappens rodbibliotek:
Item1451=Kopier sikkerhedskopien af 00 data fra ovenstående sikkerhedskopi-mediemappe til dit system, efter at gendannelsen er fuldført.
Item1452=00 data kan kun sikkerhedskopieres med indstillingen Ingen komprimering.
Item1453=Vælg OK for at sikkerhedskopiere med indstillingen Ingen komprimering eller vælg Annuller for at sikkerhedskopiere filer igen.

[Windows Recovery Environment]
Item1500=HP sikkerhedskopiering og gendannelse eller kontakt HP support

[Windows System Refresh]
Item1600=Opdater din pc uden at det påvirker dine personlige filer

[AboutInfo]
Item1700=Information
Item1701=Version
Item1702=Gendannelsesmedie
Item1703=System
Item1704=Produktnummer
Item1705=Serienummer
Item1706=HP gendannelsespartition
Item1707=Ja
Item1708=Nej
Item1709=Om